{include file='header.tpl'}
<!-- Begin page content -->
<div class="section no-pad-bot" id="index-banner">
<div class="container">
    <div class="page-header">
        <h1>用户协议 Terms of Service</h1>
    </div>
    <p>Last updated at: 25/12/2016</p>
    <p>{$config["appName"]}，以下简称本站。</p>
    <h3>隐私与安全</h3>
    <p>
        <ul>
            <li>用户注册时填写的邮箱为用户的唯一凭证，本站仅在必要时通过此邮箱与用户联系。</li>
            <li>本站加密存储用户密码，并使用多种技术手段保护通信安全，访问本站时请确认通过有效的HTTPS连接。</li>
            <li>本站能力有限，不能完全保证用户数据的绝对安全，强烈建议用户使用与其他网站不同的密码进行注册。</li>
        </ul>
    </p>

    <h3>使用条款</h3>
    <p>
        <ul>
            <li>使用任何节点，需遵循节点所属国家的相关法律以及中国法律。</li>
            <li>禁止使用本站服务进行任何违法恶意活动。</li>
            <li>禁止滥用本站提供的服务。</li>
            <li>用户使用本站服务所进行的一切行为与本站没有关系，本站不负任何直接、间接、或连带责任。</li>
            <li>每个账户可最多同时在线5台设备。</li>
            <li>对于免费用户，本站有权在不通知的情况下删除账户。</li>
            <li>对于过去180天内没有登陆过本站且过去180天内也没有使用过本站服务的注册用户，本站有权在不通知的情况下删除账户。</li>
            <li>对于违反使用条款的用户，我们将会删除违规账户并没收使用本站服务的权利。</li>
            <li>本站不接受任何退款申请。</li>
       </ul>
    </p>

    <h3>其它</h3>
    <p>
    <ul>
        <li>服务条款更新时，用户需要遵守最新的服务条款。</li>
        <li>上海电信用户使用本站服务如有网速缓慢的情况，主要是因为运营商国际出口拥挤、丢包、限速等原因造成的，非本站服务器网络问题。</li>
        <li>注册用户同意豆花是甜的、汤圆是甜的、粽子是咸的、冬至吃汤圆，并在各社交场合坚守、维系、拥护此餐饮立场。</li>
        <li>本站对该服务条款拥有最终解释权。</li>
    </ul>
    </p>
</div>
</div>
{include file='footer.tpl'}